Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/MusicSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# HIGH_RESOLUTION_LOSSLESS
source: Hi-Res Lossless
ca: Alta resolució sense pèrdua
cs: Bezztrátové vysoké rozlišení
el: Lossless υψηλής ανάλυσης
es: Alta resol. sin pérdida
fr: Lossless haute qualité
fr_ca: Sans perte haute qualité
hu: Nagy felbontású veszteségmentes
ja: ハイレゾロスレス
ko: 고해상도 무손실
lt: Didelės raiškos nenuostolingasis formatas
ms: Lossless Hi-Res
nl: Lossless met hoge resolutie
pt_pt: Alta resolução sem perdas
sl: Kakovost Hi-Res Lossless
tr: Yüksek Çöz. Kayıpsız
uk: Висока роздільність без втрат
zh_cn: 高解析度无损
zh_hk: 高解析度無損壓縮
zh_tw: 高解析度保真壓縮

source: Dolby Atmos
ja: ドルビーアトモス
sl: Oblika zvoka Dolby Atmos
zh_cn: 杜比全景声
zh_hk: 杜比全景聲
zh_tw: 杜比全景聲
